Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: 3.15.5 Norsk-svensk reinbeitekonvensjon Forhandlingene med Sverige om en ny reinbeitekonvensjon ble tatt opp igjen i desember 2005 etter at de to land var blitt enige om et nytt felles mandat for videre forhandlinger.
sme: 3.15.5 Norgga-ruoŧa boazoguohtunkonvenšuvdna Šiehtadallamat Ruoŧain ođđa boazoguohtunkonvenšuvnna birra joatkašuvve fas 2005 juovlamánus maŋŋil go guokte riikka sohpe ođđa oktasaš fápmudusa čuovvovaš šiehtadallamiidda.

source: Fastsettelse av mandat og oppnevning av ny norsk forhandlingsdelegasjon fant sted ved kongelig resolusjon 4. november 2005.
sme: Mearrideames fápmudusa ja nammadeames ođđa norgga šiehtadallansáttatgotti dahkkui gonagaslaš resolušuvnna bakte 2005 skábmamánu 4.

source: Forhandlingene som har vært ført på dette grunnlaget ble sluttført i februar 2009.
sme: Šiehtadallamat mat dán vuođul čađahuvvojedje 2009 guovvamánus.

source: Delegasjonene kom da til enighet om utkast til konvensjon med tilhørende vedtekter for de felles forvaltningsorganer som foreslås opprettet og områdeprotokoll med den geografiske områdefordelingen, herunder nærmere bestemmelser om gjerder.
sme: Áirrasgottit dohkkehedje evttohuvvon konvenšuvnna evttohusa oktan njuolggadusaiguin oktasaš hálddašanásahusaide mat evttohuvvojit ásahuvvot, ja maiddái guovllubeavdegirjji oktan geográfalaš guovllujuohkimiin, dákko bakte lagabui mearrádusat áiddiid birra.

source: Forhandlingsresultatet er overlevert til regjeringene i de to land for videre oppfølging.
sme: Šiehtadallama boađus lea ovddiduvvon dán guovtti riikkaid ráđđehusaide viidáset čuovvoleapmái.

source: Regjeringen vil komme tilbake til denne saken overfor Stortinget med en proposisjon om samtykke til ratifikasjon.
sme: Ráđđehus ovddida dán ášši Stuorradiggái proposišuvdnan mas vuolláičállin evttohusain.

source: En ny konvensjon vil mest sannsynlig tre i kraft i løpet av 2010. 3.15.6 Ad konsultasjoner med Sametinget Landbruks- og matdepartementet legger vekt på gode konsultasjonsprosesser i forhold til Sametinget og reindriftsnæringen.
sme: Ođđa konvenšuvdna lea vuordimis fámus jagi 2010 mielde. 3.15.6 Ráđđádallamiid oktavuođas Sámedikkiin Eanandoallo- ja biebmodepartemeanta deattuha buori ráđđádallanproseassaid Sámedikki ja boazodoalu ektui.

source: Departementet ser dette som nødvendig for at de samiske interessene skal bli involvert på en tilfredsstillende måte, og for at myndighetene skal få et best mulig beslutningsgrunnlag når avgjørelser skal treffes.
sme: Dán departemeanta oaidná dehálažžan vai sámi beroštumit galget beassat searvat dohkálaš vuogi mielde, ja vai eiseválddiide galgá šaddat buoret mearrádusvuođđu go áššiid mearri 2008– 2009 dit.

source: Aktuelle saker hvor det blir gjennomført konsultasjoner med Sametinget og Norske Reindriftssamers Landsforbund er bl.a. i forbindelse med behandlingen av ny Norsk-svensk reinbeitekonvensjon.
sme: Ráđđádallamat čađahuvvojit Sámedikkiin ja Norgga Boazosápmelaččaid Riikkaservviin lea áššiin nugomat meannudeames Norgga-ruoŧa boazoguohtunkonvenšuvnna.

source: 3.15.7 Verdiskapingsprogram for næringskombinasjoner og reiseliv Det vises til Sametingets årsmelding kap 2.17.7.
sme: 3.15.7 Árvoháhkanprográmma buohtalasealáhusaide ja mátkeealáhusaide Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.17.7.

source: Regjeringen er innstilt på å imøtekomme Sametingets ønske om en fortsatt utvikling av verdiskapingsprogrammet for næringskombinasjoner og reiseliv.
sme: Ráđđehus lea gearggus guorrasit Sámedikki sávaldahkii ahte ain joatkit ovdánahttimis buohtalasealáhusaid ja mátkeealáhusaid árvoháhkanprográmma.

source: Sametingets budsjettramme er i denne sammenheng økt med 2 mill. kroner til 8,5 mill. kroner for 2009.
sme: Sámedikki 2009 bušeahttarámma lea dán oktavuođas lassánan 2 milj. ruvnnuin 8,5 milj. ruvdnui.

source: Sametinget har gitt en omtale av verdiskapingsprogrammet i kap. 2.17 i denne meldingen.
sme: Sámediggi lea namuhan árvoháhkanprográmma dán dieđáhusa 2.17 kapihttalis.

source: 3.16 Barnevern Det vises til Sametingets årsmelding kap. 2.18.1.
sme: Mánáidsuodjalus Dát čujuhuvvo Sámedikki jahkedieđáhussii kap. 2.18.1.

source: Det er et mål for regjeringen å videreutvikle et faglig godt barnevern med god flerkulturell kompetanse, og god kunnskap om samisk barnevern i områder med samisk befolkning.
sme: Ráđđehusa mihttomearrin lea viidáset ovdánahttit fágalaš buori mánáidsuodjalusa mas lea máŋggakultuvrralaš gelbbolašvuohta ja nana máhttu mánáidsuodjalusa birra daid guovlluin sápmelaččat ásset.

source: Utdanningstilbudet «Barnevern i et minoritetsperspektiv» startet opp høsten 2008.
sme: Oahppofálaldat «Mánáidsuodjalus unnitálbmotperspektiivvas» álggahuvvui 2008 čavčča.

source: Videreutdanningen tilbys ved høgskolene i Finmark, Oslo, Lillehammer og Telemark.
sme: Joatkkaoahpahus fállojuvvo allaskuvllain Finnmárkkus, Oslos, Lillehammeris ja Telemárkkus.

source: Det samiske perspektivet er tungt inne i utdanningen, i fellesopplegget og særlig ved Høgskolen i Finnmark.
sme: Sámi perspektiiva sakka deattuhuvvo oahpahusas, oktasašfálaldagas ja earenoamážiid Finnmárkku allaskuvllas.

source: Regjeringen vil ved utviklingen av barnehusene legge vekt på å styrke kompetansen både når det gjelder samisk språk- og kulturkompetanse, og kompetanse på kulturelle minoritetsområder ellers.
sme: Ráđđehus áigu mánáidviesuid ovdánahttima oktavuođas deattuhit sámi giela- ja kulturgelbbolašvuođa nannema, ja muđui nannet gelbbolašvuođa kultuvrralaš unnitálbmotsuorggis. 3.17

source: 3.17 Arbeids- og velferdsetaten Det vises til Sametingets årsmelding kap 2.18.5.
sme: Bargo- ja čálgoossodat Dás čujuhuvvo Sámedikki jahkedieđáhussii kap 2.18.5.

source: Tilbudet overfor de samiske brukere av arbeids- og velferdsforvaltningens tjenester utvides i 2009.
sme: Fálaldat bargo- ja čálgohálddahusa sámi geavaheddjiide viiddiduvvo 2009 mielde.

source: Dette er en direkte konsekvens av en egen tverrfaglig arbeidsgruppe som i 2008, i regi av Arbeids- og velferdsetaten, utredet behovet.
sme: Dát lea njuolga váikkuhus das go fágarasttideaddji bargojoavku mii 2008’s lea guorahallan dárbbuid Bargoja čálgoetáhta ovddas.

source: I første omgang vil man tilby hovedbrosjyrer, plakater, og den mest sentrale ytelsesinformasjonen på www.nav.no på samisk.
sme: Álgodásis fállat váldogihppagiid, plakáhtaid, ja eanemus guovddáš fálaldatdieđuid www.nav.no siiddus sámegillii.

source: Ved etableringen av nye NAV-kontor i kommuner med samisk befolkning, skal behovet for kompetanse i samisk språk og kultur vurderes særskilt.
sme: Ásaheames ođđa NAV-kantuvrraid suohkaniin gos sápmelaččat ásset, de galgá sámi giela ja kul 2008– 2009 47

source: Arbeids- og velferdsetaten skal videre gjennomføre lokale brukerundersøkelser i samiske forvaltningsområder.
sme: Bargo- ja čálgoetáhta galgá čađahit báikkálaš geavaheaddji guorahallamiid sámi hálddašanguovlluin.

source: Resultatene fra brukerundersøkelsene skal danne grunnlag for utviklingen av kvaliteten på tjenestetilbudet i etaten.
sme: Geavaheaddjiguorahallama bohtosat galget geavahuvvon vuođđun ovdánahttimis bálvalusfálu kvaliteahta ossodagas.

source: Det skal redegjøres for erfaringene med gjennomførte tiltak overfor samiske brukere, herunder informasjon på www.nav.no og annet informasjonsmateriell, samt resultater fra brukerundersøkelser i samiske forvaltningsområder.
sme: Vásáhusat čađahuvvon doaimmain sámi geavaheddjiid ektui galget čilgejuvvot, nugomat dieđut www.nav.no ja eará diehtojuohkinávdnasat, ja bohtosat geavaheaddjiguorahallamis sámi guovlluin.

source: Innenfor forvaltningsområdet for samisk språk skal samelovens språkregler følges opp, jf. samelovens kap. 3.
sme: Sámegiela hálddašanguovllu siskkobealde galget sámelága giellanjuolggadusat čuovvoluvvot, vrd. sámelága kap. 3.

source: Arbeids- og velferdsetaten skal ha gjennomgått egne lover og forskrifter for å fastslå hvilke lover som i henhold til samelovens § 3–2 er relevant å oversette til samisk.
sme: Bargo- ja čálgoetáhta galgá lea guorahallan iežas lágaid ja láhkaásahusaid gávnnaheames makkár lágat sámelága § 3–2 ektui lea dárbun jorgalit sámegillii.

source: Virksomheten oppfordres til kontinuerlig å oversette forskrifter og kunngjøringer i tråd med bestemmelsene, samt publisere oversatte forskrifter og kunngjøringer.
sme: Doaibma ávžžuhuvvo dađistaga jorgalit láhkaásahusaid ja almmuhusaid mearrádusaid mielde, ja almmuhit jorgaluvvon láhkaásahusaid ja almmuhusaid.

source: Etaten skal arbeide for å ha den mest etterspurte informasjonen på www.nav.no om etatens ytelser og brukernes rettigheter, tilgjengelig på samisk.
sme: Ossodat galgá fuolahit ahte eanemus ohccojuvvon dieđut www.nav.no siiddus ossodaga fáluid ja vuoigatvuođaid birra lea gávdnamis sámegillii.

source: Arbeids- og velferdsetaten skal rapportere tertialvis om oppfølging av samelovens språkregler og bruk av samisk språk, herunder om status for oversetting av lover, forskrifter, skjema og øvrig informasjon.
sme: Bargo- ja čálgoetáhta galgá juohke njealját mánu dieđihit sámelága giellanjuolggadusaid čuovvoleami ja sámegiela geavaheami, dás man muttos leat jorgaleames lágaid, láhkaásahusaid, skoviid ja eará dieđuid sámegillii.

source: Arbeids- og inkluderingsdepartementet tilrår: Tilråding fra Arbeids- og inkluderingsdepartementet av 12. juni 2009 om Sametingets virksomhet i 2008 blir sendt Stortinget.
sme: Bargo- ja searvadahttindepartemeanta rávve: Bargo- ja searvadahttindepartemeanta 2009 geassemánu 12. beaivvi evttohus Sámedikki 2008 doaimma birra sáddejuvvo Stuorradiggái.

source: Vedlegg 1
sme: Mielddus 1

source: Sametingets regnskap for 2008
sme: Rehketdoallu 2008

source: Sametingets regnskap for 2008 er et kontantregnskap for virksomheten i sin helhet og viser virksomhetens faktiske bokførte inntekter og utgifter.
sme: Sámedikki 2008 rehketdoallu lea doaimma ollislaš reaidorehketdoallu ja čájeha doaimma duođalaš girjejuvvon dietnasiid ja goluid.

source: Regnskapet presenteres i tre hoveddeler; resultatregnskap, balanse og noter til regnskapet.
sme: Rehketdoallu čalmmustuvvo golmma váldooasis; boađusrehketdoallu, balánsa ja mearkkašumit rehketdollui.

source: I noter til regnskapet gis en oversikt over bevilgnin-
sme: Rehketdoalu mearkkašumiin oidnojit

source: ger mottatt, driftsregnskapet fordelt på hovedkoststeder, virkemiddelregnskapet fordelt på virkemiddelordningene og spesifisering av enkelte balanseposter.
sme: vuostáiváldojuvvon juolludusat, doaibmarehketdoallu juogaduvvon váldopoasttaide, váikkuhangaskaoapmerehketdoallu juogaduvvon váikkuhangaskaoapmeortnegiidda ja ovttaskas balánsapoasttaid dárkilastin.

source: Under hver at disse hoveddelene gis det også forklaringer til eventuelle avvik.
sme: Buot dáin váldoosiin leat maiddái čilgejuvvon vejolaš erohusat.

source: Resultatregnskap Tabell 1.1 Note
sme: Boađusrehketdoallu Tabealla 1.1 Čilgehus

source: Res 31/12
sme: Boađus d. r.

source: Bud 2008
sme: Buš 08

source: Avvik
sme: Erohus

source: Sum virkemidler
sme: Váikkuhangaskaomiid submi

source: SUM DRIFTSINNTEKTER – VIRKEMIDLER
sme: DOAIBMABOAĐUID VÁIKKUHANGASKAOMIID SUBMI

source: Driftsinntekter Bevilgninger fra departementene Avkastning Samefolkets fond Refordelt regnskapsmessig overskudd 2007 Sum driftsinntekter Virkemidler Virkemidler Samefolkets fond
sme: DOAIBMAGOLUT Politihkalaš dási doaibma Hálddahusa doaibma Investeremat Erenoamáš doaibmagolut Doaibmagoluid submi Jahkeboađus Jahkebohtosa geavahus Ođđasisjuogadeapmái 2009 rev.

source: Driftskostnader Drift politisk nivå Drift administrativt nivå Investeringer Spesielle prosjekter Sum driftskostnader
sme: bušeahtas – eará iežaskap:ii Geavahusa submi

source: Balanse Tabell 1.2 Beskrivelse
sme: Balánsa Tabealla 1.2 Čilgehus

source: Sum bank
sme: Submi báŋku

source: Sum eiendeler
sme: Submi opmodagat

source: Sum fordringer Bankinnskudd Samefolkets fond
sme: St.dieđ. nr. 43 Sámedikki doaimma birra 2008

source: Egenkapital og gjeld Egenkapital Egenkapital Annen egenkapital – Til refordeling i revidert budsjett
sme: Mearkkašumit rehketdollui Mearkkašupmi 1 Departemeanttaid juolludusat Departemeanttaid juolludusat juohkásit čuovvovaččat: Tabealla 1.3 Kap..

source: Sum egenkapital Gjeld Avsetning for forpliktelser Avsetning gyldige tilsagn næringsutvikling Avsetning gyldige tilsagn kulturutvikling Samefolkets fond – avkastning Samefolkets fond – kapital Avsetning gyldige tilsagn samefolkets fond Avsetning gyldige tilsagn læremiddelutvikling Avsetning gyldige tilsagn kulturminnevern Avsetning gyldige tilsagn interreg, regional og statlig andel Avsetning gyldige tilsagn språkprosjekter Avsetning gyldige tilsagn andre virkemidler
sme: Buš 07 Erohus

source: 7 6 15 15 15 4 8 7 5 4–15 Sum fondsavsetninger og andre avsetninger for forpliktelser Avsetning vedlikehold Sametingsbygningen Sum annen langsiktig gjeld Kortsiktig gjeld Leverandørgjeld Pensjonsinnskudd Skyldig offentlige avgifter Annen kortsiktig gjeld – avsetning feriepenger, gr. livsforsikring andre trekk Annen kortsiktig gjeld – kapitalisert avkastn.
sme: Bargo-ja searvadahttindepartemeanta – BSD 191 400 000 191 400 000 Máhttodepartemeanta – MD 31 887 000 31 887 000 Máhttodepartemeanta – MD 4 000 000 4 000 000 Máhttodepartemeanta – MD 12 380 000 12 380 000 Birasdepartemeanta – BD 3 000 000 3 000 000 Kultur- ja girkodepartementa – KGD 53 543 000 53 543 000 Dearvvašvuođa- ja fuolahusdepartemeanta DFD 6 200 000 6 200 000 Eanadoallodepartemeanta – ED 4 000 000 4 000 000 Sámeálbmotfoanda

source: Sum Sametinget hadde ved budsjettbehandlingen av sak 60/07, Sametingets budsjett 2008, en bevilgning på totalt kr 316 310 000, inkl. avkastning av Samefolkets fond.
sme: Submi Sámedikkis lei bušeahta meannudeami oktavuođas áššis 60/07, Sámedikki 2008 bušeahtta, juolludus mii lei oktiibuot 316 310 000 ru, mas mielde maiddái sámeálbmotfoandda reanttut.

source: Ved budsjettreguleringen i mai 2008, sak 38/08 Sametingets reviderte budsjett 2008, ble det endelige budsjettet for 2008 vedtatt med en total ramme på kr 316 410 000.
sme: Bušeahta regulerema oktavuođas miessemánus 2008, áššis 38/08 Sámedikki 2008 reviderejuvvon bušeahtta, mearriduvvui loahpalaš 2008 bušeahtta ja ollislaš rámman šattai 316 410 000 ru..

source: Dette skyldes at bevilgningen over kap. 724, post 21 fra Helse- og omsorgsdepartementet (HOD) er økt med kr 100 000.
sme: Dát boahtá das go 100 000 ruvdnosaš juolludus Dearvvašvuođaja fuolahusdepartemeanttas (DFD) lea lasihuvvon kapihttalii 724, postii 21.

source: Avkastning av Samefolkets fond inntektsføres ikke over resultatregnskapet.
sme: Sámeálbmotfoandda reanttut eai fievrriduvvo dienasin boađusrehketdoalus.

source: Ved mottak av innbetaling bokføres denne i balansen under punkt «Samefolkets fond – avkastning».
sme: Go oažžut daid máksojuvvot, de girjet dan balánssas čuoggás «Sámeálbmotfoanda – reanttut».

source: Årets forbruk av Samefolkets fond er inntektsført og opparbeidet avkastningen av Samefolkets fond er tilsvarende redusert, se note 15.
sme: Sámeálbmotfoandda dán jagi geavahus lea fievrriduvvon dienasin, ja Sámeálbmotfoandda čoggon reanttut leat vástesaččat unniduvvon, geahča mearkkašumi 15.

source: Arbeids- og inkluderingsdepartementet (AID) og Kunnskapsdepartementet (KD) har bevilget kr 1 000 000 hver til prosjekt Divvun – samisk korrekturprogram.
sme: Bargo- ja searvadahttindepartemeanta (BSD) ja Máhttodepartemeanta (MD) leat juolludan 1 000 000 ru goabbáge Divvun prošektii – sámi divvunprográmma.

source: Denne bevilgningen er inntektsført under posten spesielle prosjekter, Divvun.
sme: Dát juolludus lea fievrriduvvon dienasin poasttas sierra prošeavttat, Divvun.

source: Kultur- og kirkedepartementet (KKD) har bevilget kr 600 000 til samisk idrett for 2008.
sme: Kultur- ja girkodepartemeanta (KGD) lea juolludan 600 000 ru sámi valáštallamii 2008:s.

source: Denne bevilgningen er inntektsført og utbetalt direkte over virkemiddelpost 205.
sme: Dát juolludus lea fievrriduvvon dienasin ja lea máksojuvvon njuolga váikkuhangaskaoapmepoasttas 205.

source: Arbeids- og inkluderingsdepartementet (AID) har bevilget kr 300 000 til prosjektet samisk statistikk for 2008.
sme: Bargo- ja searvadahttindepartemeanta (BSD) lea juolludan 300 000 ru sámi statistihkkaprošektii 2008:s.

source: Denne bevilgningen er inntektsført og utbetalt direkte over virkemiddelpost 801.
sme: Dát juolludus lea fievrriduvvon dienasin ja lea máksojuvvon njuolga váikkuhangaskaoapmepoasttas 801.

source: I tillegg har Sametinget mottatt kr 650 000 fra Utenriksdepartementet til Sametingets internasjonale arbeid.
sme: Dasa lassin lea Sámediggi ožžon 650 000 ru Olgoriikadepartemeanttas Sámedikki riikkaidgaskasaš bargui.

source: Sametinget søker årlig om disse midlene.
sme: Dáid ruđaid ferte Sámediggi juohke jagi ohcat.

source: Midlene inntektsføres direkte under administrasjonen for arbeidet med internasjonale saker.
sme: Dát ruđat fievrriduvvojit njuolga hálddahusa bargui riikkaidgaskasaš áššiiguin.

source: Note 2 Virkemiddelregnskapet 2008 Tabell 1.4 Post Benevnelse
sme: Mearkkašupmi 2 Váikkuhangaskaoapmerehketdoallu 2008 Tabealla 1.4 Čilgehus

source: 100–102 150–153 200–212 300–302 400–402 450 650–652 551–554 750–756 500–503 600–602 800–899 Sum virkemidler
sme: – – – – – – Poasta 100–102 150–153 200–212 300–302 400–402 450 650–652 551–554 750–756 500–503 600–602 800–899

source: Res 2008
sme: Sámedikki doarjjastivrra 2008 raporta meannuduvvo Sámedikki dievasčoahkkimis miessemánus 2008, ja čujuhit dien raportii

source: i %
sme: Erohus

source: Sametingets tilskuddsstyre fordeler de virkemidler som Sametingets plenum har delegert til tilskuddsstyret, jfr sak 09/08 Revisjon av retningslinjer for Sametingets tilskuddsstyre.
sme: movt ohcanvuđot váikkuhangaskaoamit maid doarjjastivra hálddaša leat geavahuvvon. Čájeha ahte váikkuhangaskaoapmerehketdoalus 2008:s lea 6 530 337 ruvdnosaš badjebáza.

source: Dette vedrører de søkerbaserte virkemidlene innenfor Sametingets budsjett med unntak av de virkemidlene som er lagt til Sametingsrådets og Møtelederskapets disposisjon.
sme: Ovttaskas poasttat čalmmustahttojuvvojit ja soitet leat mearkkašumit vuolábeali mearkkašumiin. Muđui čujuhit kapihttaliidda mat leat jahkedieđáhusas.

source: Note 3 Omdisponeringer 2008 Iht. Sametingets budsjett for 2008, kapittel 3.2 Søkerbaserte tilskudd har sametingsrådet fullmakt til å omdisponere inntil 20 % av avsatte midler i budsjettet til de enkelte søkerbaserte formål.
sme: Mearkkašupmi 3 Nuppeláhkai geavahuvvon 2008:s Sámedikki 2008 bušeahta ektui, kapihttalis 3.2 Ohcanvuđot doarjagat lea Sámediggeráđis fápmudus earáláhkai geavahit gitta 20 % rádjai várrejuvvon ruđain bušeahtas ovttaskas ohcanvuđot ulbmiliidda.

source: Midlene skal disponeres innenfor rammen avsatt til Sametingets søkerbaserte tilskuddsordninger, og Sametingsrådet skal i budsjettåret informere Sametingets plenum om eventuelle omdisponeringer jf. sak 43/07.
sme: Ruđat galget geavahuvvot daid rámmaid siskkobealde mat leat mearriduvvon Sámedikki ohcanvuđot doarjjaortnegiidda, ja Sámediggeráđđi galgá bušeahttajagis dieđihit Sámedikki dievasčoahkkimii jos ruđat leat earáláhkai geavahuvvon, geahča ášši 43/07.

source: Rapporten fra Sametingets tilskuddsstyre for 2008 behandles i Sametingets plenum i mai 2008, og det vises også til denne rapporteringen over bruken av de søkerbaserte virkemidlene tilskuddsstyret forvalter.
sme: St.dieđ. nr. 43

source: Totalt viser virkemiddelregnskapet for 2008 et overskudd på kr 6 530 337.
sme: Sámedikki doaimma birra 2008

source: På bakgrunn av dette har Sametingsrådet fullmakt til å omdisponere 20 % av den totale søkerbaserte tilskuddspotten i 2008 på kr 85 723 000 som utgjør kr 17 144 600.
sme: Dán vuođul lea Sámediggeráđis fápmudus earáláhkai geavahit 20 % mii lea 17 144 600 ru ollislaš ohcanvuđot doarjjarámmas mii lea 85 723 000 ru 2008:s.

source: Sametingsrådet har i 2008 omdisponert totalt kr 8 307 500 mellom de søkerbasert virkemidlene.
sme: Sámediggeráđđi lea 2008:s earáláhkai geavahan oktiibuot 8 307 l 500 ru ohcanvuđot váikkuhangaskaomiin.

source: Omdisponeringen av midlene skyldes ubrukte midler etter søknadsfristen og i tillegg var det foretatt en del tilbaketrekninger og tilbakebetalinger av gitte søkerbaserte tilskuddsmidler.
sme: Dat go ruđat leat earáláhkai geavahuvvon boahtá das go ledje geavatkeahtes ruđat maŋŋá ohcanáigemeari ja dasa lassin leat muhtun doarjagat gessojuvvon ruovttoluotta ja addojuvvon ohcanvuđot doarjjaruđat leat máksojuvvon ruovttoluotta.

source: Sametingsrådet har informert Sametingets plenum om foretatte omdisponeringer via Sametingsrådets beretning om virksomheten i sak 14/08 og 31/08.
sme: Sámediggeráđđi lea dieđihan Sámedikki dievasčoahkkimii Sámediggeráđi dieđáhusain áššiin 14/08 ja 31/08 movt ruđat leat earáláhkai geavahuvvon.

source: I tillegg er det i desember 2008 foretatt omdisponering i sak R 124/08 på kr 150 000 til post 10102 stipend til høyere utdanning.
sme: Dasa lassin lea juovlamánus 2008 ášši R 124/08 mearrádusa mielde sirdojuvvon 150 000 ru postii 10102 stipeanda alit ohppui.

source: Tabell 1.5 Post
sme: Tabealla 1.5 Poasta

source: Beskrivelse
sme: Čilgehus

source: Læremidler til barnehager Faglig kompetanseheving Høyere utdanning Tilskudd til samiske barnehager
sme: Oahpponeavvut mánáidgárddiide Fágalaš gelbbolašvuođalokten Stipeanddat alitohppui Doarjja sámi mánáidgárddiide

source: Sum opplæring Milder som kan omdisponeres
sme: Submi dearvvašvuođa- ja sosiálaáŋgiruššan

source: Res 2008 Grunnskole og videreg.
sme: Sámedikki doaimma birra 2008

source: Tabell 1.9 Gyldige tilsagn pr. 31/12–08 og tilbaketrekt / - betalt i 2008 År
sme: Tabealla 1.9 Doarjjalohpádusat fámus 31/12–2008 ja máksojuvvon ruovttoluotta / gessojuvvo 2008:s Jahki

source: Beløp
sme: Submi

source: Tilb.
sme: Gess.

source: trekt
sme: ruovt

source: bet.
sme: ruovt

source: Søkerbaserte tilskudd for opplæring viser et overskudd på kr 3 856 905.
sme: Čájeha ahte ohcanvuđot doarjagiin sámi oahpahussii lea badjebáza 3 856 905 ru..

source: Overskuddet skyldes omdisponering (se note 3) på kr -3 350 000 og tilbaketrekking av ikke gjennomførte prosjekter på kr 501 393.
sme: Badjelbáza lea boahtán das go (geahča mearkkašumi 3) -3 350 000 ru lea earáláhkai geavahuvvon ja go 501 393 ru lea gessojuvvon ruovttoluotta prošeavttain mat eai leat čađahuvvon.

source: Resultatet på søkerbasert tilskudd blir da på kr 506 905.
sme: Boađus ohcanvuđot doarjagiid ektui šaddáge dalle 506 905 ru..

source: Det avsettes kr 33 903 250 til dekning av gyldige tilsagn pr. 31. desember 2008.
sme: Várrejuvvo 33 903 250 ru gustovaš juolludusaide mat leat juovlamánu 31. b.

source: Dette er bevilgede tilsagn til tilskuddsmottakere.
sme: 2008 muttus. Dát leat doarjjalohpádusat doarjjaoažžuide.

source: Ved årsregnskapet for 2007 ble det avsatt kr 1 950 000 til kompetanseheving i forbindelse med kunnskapsløftet samisk.
sme: Jagi 2007 jahkerehketdoalus lea várrejuvvon 1 950 000 ru gelbbolašvuođa bajideapmái sámi máhttoloktema oktavuođas.

source: Sametinget har inngått avtale med Samisk høgskole for å gjennomføre prosjekter i forbindelse med dette.
sme: Sámediggi lea dahkan šiehtadusa Sámi allaskuvllain prošeavttaid čađaheami ektui dán oktavuođas.

source: Note 5 Språk Tabell 1.10 Gyldige tilsagn pr. 31/12–08 og tilbaketrekt / - betalt i 2008 Benevnelse
sme: Mearkkašupmi 5 Giella Tabealla 1.10 Čilgehus

source: Direkte tilskudd Søkerbaserte tilskudd
sme: Njuolgga doarjagat Ohcanvuđot doarjagat

source: - Res 2008
sme: Boađus d. r.

source: Tabell 1.12 Søkerbaserte tilskudd – Språk Post
sme: St.dieđ. nr. 43 Sámedikki doaimma birra 2008

source: Tabell 1.13 Språkprosjekter Tekst
sme: Tabealla 1.13 Giellaprošeavttat Teaksta

source: Gyldige tilsagn pr. 1/1–08 Budsjett 2008 – Språkprosj.
sme: Doarjjalohpádusat fámus1/1– 2008 Bušeahtta 2008 – Giellaproš.

source: innenfor forv.
sme: hálddašang.

source: omr.
sme: siskkab.
